<?php

//---------------------------------------------------------------
// order_status
//---------------------------------------------------------------

define( 'SEL_ORDER_STATUS', "
//-- [BEGIN]
A=受注
B=商品待ち
C=発送待ち
D=入金待ち
E=発送済み
//-- [END]
");

//---------------------------------------------------------------
// delivery_method
//---------------------------------------------------------------

define( 'SEL_DELIVERY_METHOD', "
//-- [BEGIN]
A-1=▲ 郵便小包便/登録済クレジットカードで支払(消費税は着払)
A-2=▲ 郵便小包便/※登録以外クレジットカードで支払(消費税は着払)
B-1=■ 国際宅配便/登録済クレジットカードで支払い(送料/消費税は着払)
B-2=■ 国際宅配便/※登録以外クレジットカードで支払い(送料/消費税は着払)
B-3=■ 国際宅配便/総額を着払い(運送会社へ代引)
B-4=■ 国際宅配便/銀行送金で支払い(送料/消費税は着払)
C-1=● その他(発送方法に関して別途応談)
//-- [END]
");

?>