<?php

//---------------------------------------------------------------
// order_status
//---------------------------------------------------------------

define( 'SEL_ORDER_STATUS', "
//-- [BEGIN]
A=受注
B=商品待ち
C=発送待ち
D=入金待ち
E=発送済み
//-- [END]
");

//---------------------------------------------------------------
// delivery_method
//---------------------------------------------------------------

define( 'SEL_DELIVERY_METHOD', "
//-- [BEGIN]
A-1=▲ FedEx / 送料と通関費用等を着払い(FedExのアカウント番号をお知らせ下さい)
A-2=▲ FedEx / 送料と通関費用等を商品代金と共に登録済クレジットカードで支払い
B-1=■ 西濃運輸国際混載便 / 送料とと通関費用等を着払い(配達時に送料等着払い)
B-2=■ 西濃運輸国際混載便 / 送料とと通関費用等を商品代金と共に登録済クレジットカードで支払い
C-1=● その他(発送方法に関して別途応談)
//-- [END]
");

?>